INSERT INTO `TB_SMS_M` (`SMS_ID`, `CREATE_DATE`, `CREATE_USER`, `STS`, `TIMESTAMP`, `UPDATE_USER`, `DESCRIPTION`, `LANG_TYPE`, `SMS_NAME`, `TEXT`) VALUES
('1', '2025-12-17 18:42:16.933', 'ksygt728111', 'D', '2025-12-17 18:42:24.910', 'ksygt728111', '1', 'ko', '1', '1'),
('SMS_001', '2025-08-22 03:35:28.000', 'SYSTEM', 'D', '2025-12-17 18:33:52.855', 'ksygt728111', '인증문자번aa호 전송', 'en', '6자리 인', '안zzz녕하세요. CBMS 인증번호 : {code} 입니다.'),
('SMS_AUTH', '2025-08-22 03:35:28.000', 'SYSTEM', 'C', '2025-08-22 03:35:28.000', 'SYSTEM', '인증문자번호 전송', 'KR', '6자리 인증문자번호를 전송합니다.', '안녕하세요. CBMS 인증번호 : {code} 입니다.'),
('SMS_AUTH1', '2025-08-23 23:41:48.257', 'ADMIN', 'D', '2025-08-23 23:42:47.138', 'ADMIN', 'zz', 'KR', '증문자번qq', '인증번호'),
('SMS-001', '2025-08-22 03:35:28.000', 'SYSTEM', 'C', '2025-08-22 03:35:28.000', 'SYSTEM', '인증문자번호 전송', 'KR', '6자리 인증문자번호를 전송합니다.', '안녕하세요. CBMS 인증번호 : {code} 입니다.');